
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "Zeige das Download-Fenster beim Laden von Dateien";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "Download entfernen falls erfolgreich geladen";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "Verstecke Dowload-Fenster, wenn alle Downloads beendet sind";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "Fertig";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "Download-Ordner:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "Anderer …";
